acpi
alacritty
alsa-firmware
alsa-utils
antidot-bin
apvlv
archlinux-nix
asdf-vm
at
autoconf
automake
aws-cli-v2-bin
base
bat
bind
binutils
bison
browserpass
browserpass-chrome
ctags
dbeaver
diff-so-fancy
dmenu
docker
docker-compose
dunst
fakeroot
falcon-sensor
fasd
fd
feh
firefox-developer-edition
flameshot
flex
fzf
fzf-extras
gcc
git
go
google-chrome
google-chrome-dev
groff
http-prompt
httpie
inetutils
intel-ucode
iwd
jetbrains-toolbox
jumpapp-git
kbfs
keybase
keybase-gui
keychain
kubectl
kubectx
lazygit
libinput-gestures
libnotify
libtool
linux-firmware
linux-lts
lvm2
m4
make
man-db
mlocate
ncdu
neovim
ngrok
nodejs
npm
numlockx
openssh
openvpn
p7zip
pamixer
paru-bin
pass
patch
pavucontrol
peek
picom
pkgconf
pkgfile
playerctl
poedit
postman-bin
powertop
pulseaudio
pulseaudio-bluetooth
pulseaudio-jack
python-parsimonious
python-pip
python-prompt_toolkit1
qtile
reflector
ripgrep
rofi
rofi-greenclip
rsync
scrot
slack-desktop
slock
spotify
srandrd
sudo
sxhkd
texinfo
thefuck
tldr
tmux
tmuxinator
tmuxp
translate-shell
ttf-jetbrains-mono
ttf-meslo-nerd-font-powerlevel10k
unclutter
vim-plug
webstorm
webstorm-eap
which
wmctrl
x11-ssh-askpass
xcape
xclip
xdg-user-dirs
xdg-utils
xdotool
xf86-video-intel
xkcdpass
xmonad
xorg-server
xorg-xev
xorg-xinit
xorg-xinput
xorg-xprop
yadm
yarn
yay
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-theme-powerlevel10k-git
